<div id="delivery">

     <h2>  Способы оплаты заказа:   </h2>
   
      <p> -- предоплата на карту ПриватБанка </p>
      <p> -- оплата при получении заказа(наложенный платеж)</p>
     
	
    <h2> Доставка Укрпочтой    </h2>
	
      <p>Доставка Укрпочтой только по 100% предоплате. Минимальный заказ для отправки  </p>
      <p>Укрпочтой - 200 грн. </p>
      <p> </p>
   
    <h2>  Новая Почта   </h2>
   
      <p> Минимальный заказ для отправки Новой Почтой - 200 грн ( предоплата на карту )</p>
      <p> Минимальная сумма для отправки Новой Почтой наложенным платежом - 300 грн. </p>
      <p> ВНИМАНИЕ! При отправке заказа наложенным платежом Вы оплачиваете дополнительно 20 грн </p>
	  <p> + 2% от суммы заказа (стоимость пересылки денег).</p>
	
   
   </div>